export const cities = [
  'Москва',
  'Санкт-Петербург',
  'Екатеринбург',
  'Новосибирск',
  'Казань',
  'Челябинск',
  'Омск',
  'Самара',
  'Ростов-на-Дону',
  'Уфа',
];

export const categories = [
  'Отделка',
  'Сантехника',
  'Электрика',
  'Малярные работы',
  'Кровля',
  'Плотницкие работы',
  'Потолки',
  'Фасадные работы',
  'Отопление',
  'Вентиляция',
];

export const experienceLevels = ['Стажер', 'Специалист', 'Эксперт'];

export const paymentMethods = ['Наличные', 'Безналичные', 'По факту'];

export const workSchedules = ['Будни', 'Выходные', 'Круглосуточно'];